Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 환급 영수증. 다시 치지 않은 횟수 %1$d번, 손으로 했다면 어림잡아 %2$@.
cs: Doklad o úspoře. Neopisovali jste %1$d krát, ručně by to zabralo zhruba %2$@.
da: Tilbagebetalingskvittering. Du undgik at skrive igen %1$d gange. Manuelt ville det have taget cirka %2$@.
de: Erstattungsbeleg. Du hast %1$d Mal nichts neu getippt; von Hand wären es etwa %2$@.
el: Απόδειξη επιστροφής. Δεν πληκτρολογήσατε ξανά %1$d φορές, και με το χέρι θα ήταν περίπου %2$@.
en: Refund receipt. You didn't retype %1$d times; by hand that would have been roughly %2$@.
es: Recibo de reembolso. Evitaste volver a escribir %1$d veces; a mano habrían sido unos %2$@.
fi: Palautuskuitti. Jäi kirjoittamatta uudelleen %1$d kertaa, käsin se olisi vienyt noin %2$@.
fr: Reçu de remboursement. Vous n'avez pas retapé %1$d fois ; à la main, cela aurait pris environ %2$@.
id: Struk pengembalian. Anda tidak mengetik ulang sebanyak %1$d kali, jika dilakukan manual kira-kira %2$@.
it: Ricevuta di rimborso. Non hai riscritto %1$d volte; a mano avresti impiegato circa %2$@.
ja: 返金レシート。入力し直さずに済んだ回数は%1$d回、手作業なら約%2$@です。
nb: Refusjonskvittering. Du slapp å skrive på nytt %1$d ganger. For hånd ville det tatt omtrent %2$@.
nl: Terugbetalingsbon. Je hoefde %1$d keer niet opnieuw te typen; met de hand had dat ongeveer %2$@ gekost.
pl: Paragon zwrotu. Bez ponownego pisania: %1$d razy. Ręcznie zajęłoby to około %2$@.
pt_br: Recibo de reembolso. Você deixou de digitar de novo %1$d vezes; à mão, levaria cerca de %2$@.
ru: Квитанция о возврате. Вы не набирали текст заново %1$d раз, вручную это заняло бы примерно %2$@.
sv: Återbetalningskvitto. Du slapp skriva om %1$d gånger, för hand ungefär %2$@.
th: ใบเสร็จการคืนเวลา ไม่ต้องพิมพ์ซ้ำ %1$d ครั้ง ถ้าทำเองประมาณ %2$@
tr: İade makbuzu. Yeniden yazmadığınız sayı: %1$d, elle yapsaydınız yaklaşık %2$@.
vi: Biên lai hoàn tiền. Bạn đã không gõ lại %1$d lần, nếu làm tay thì mất khoảng %2$@.
zh_hans: 返还小票。你有 %1$d 次不用重打，手打的话大约要 %2$@。
zh_hant: 返還收據。你有 %1$d 次不用重打，手打的話大約要 %2$@。

source: 환급 영수증에서 픽셀 그림을 빼고 진짜 영수증처럼 바꿨어요
cs: Doklad o úspoře už vypadá jako skutečná účtenka, bez pixelové grafiky
da: Tilbagebetalingskvitteringen ligner nu en rigtig kvittering, uden pixelgrafik
de: Der Erstattungsbeleg sieht jetzt wie ein echter Beleg aus, ohne Pixelbild
el: Η απόδειξη επιστροφής μοιάζει πλέον με πραγματική απόδειξη, χωρίς pixel art
en: The refund receipt now looks like a real receipt, pixel art removed
es: El recibo de reembolso ya no lleva pixel art y se ve como un recibo de verdad
fi: Palautuskuitti näyttää nyt oikealta kuitilta, pikselikuva poistettu
fr: Le reçu de remboursement ressemble désormais à un vrai reçu, sans le pixel art
id: Struk pengembalian tidak lagi bergambar piksel dan kini tampil seperti struk sungguhan
it: La ricevuta di rimborso ora sembra una vera ricevuta, senza pixel art
ja: 返金レシートからピクセル画を外し、本物のレシートらしくしました
nb: Refusjonskvitteringen ser nå ut som en ekte kvittering, uten pikselgrafikk
nl: De terugbetalingsbon ziet er nu uit als een echte bon, zonder pixelart
pl: Paragon zwrotu wygląda teraz jak prawdziwy, bez pikseli
pt_br: O recibo de reembolso agora parece um recibo de verdade, sem a arte em pixels
ru: Чек на возврат теперь выглядит как настоящий, пиксельную графику убрали
sv: Återbetalningskvittot ser nu ut som ett riktigt kvitto, utan pixelbilder
th: ใบเสร็จการคืนเวลาเอาภาพพิกเซลออกและดูเหมือนใบเสร็จจริงแล้ว
tr: İade makbuzundan piksel çizim kaldırıldı, gerçek makbuz gibi görünüyor
vi: Biên lai hoàn tiền đã bỏ hình pixel và trông như biên lai thật
zh_hans: 返还小票去掉了像素画，现在像一张真正的小票
zh_hant: 返還收據去掉了像素畫，現在像一張真正的收據

source: 환영합니다
cs: Vítejte
da: Velkommen
de: Willkommen
el: Καλώς ορίσατε
en: Welcome
es: Te damos la bienvenida
fi: Tervetuloa
fr: Bienvenue
id: Selamat datang
it: Benvenuto
ja: ようこそ
nb: Velkommen
nl: Welkom
pl: Witaj
pt_br: Boas-vindas
ru: Добро пожаловать
sv: Välkommen
th: ยินดีต้อนรับ
tr: Hoş geldiniz
vi: Chào mừng bạn
zh_hans: 欢迎
zh_hant: 歡迎

source: 활동
cs: Aktivity
da: Aktiviteter
de: Aktivitäten
el: Δραστηριότητες
en: Activities
es: Actividades
fi: Aktiviteetit
fr: Activités
id: Aktivitas
it: Attività
ja: アクティビティ
nb: Aktiviteter
nl: Activiteiten
pl: Aktywności
pt_br: Atividades
ru: Активности
sv: Aktiviteter
th: กิจกรรม
tr: Etkinlikler
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動

source: 활동한 사용자
cs: Aktivní uživatelé
da: Aktive brugere
de: Aktive Nutzer
el: Ενεργοί χρήστες
en: Active users
es: Usuarios activos
fi: Aktiiviset käyttäjät
fr: Utilisateurs actifs
id: Pengguna aktif
it: Utenti attivi
ja: アクティブユーザー
nb: Aktive brukere
nl: Actieve gebruikers
pl: Aktywni użytkownicy
pt_br: Usuários ativos
ru: Активные пользователи
sv: Aktiva användare
th: ผู้ใช้ที่ใช้งาน
tr: Aktif kullanıcılar
vi: Người dùng hoạt động
zh_hans: 活跃用户
zh_hant: 活躍使用者

source: 활용 사례
cs: Příklady použití
da: Brugsscenarier
de: Anwendungsfälle
el: Χρήσεις
en: Use cases
es: Casos de uso
fi: Käyttötapaukset
fr: Cas d'usage
id: Contoh penggunaan
it: Casi d'uso
ja: 活用例
nb: Bruksområder
nl: Toepassingen
pl: Zastosowania
pt_br: Casos de uso
ru: Примеры использования
sv: Användningsfall
th: ตัวอย่างการใช้งาน
tr: Kullanım örnekleri
vi: Tình huống sử dụng
zh_hans: 使用案例
zh_hant: 使用案例

source: 활용사례
cs: Příklady použití
da: Eksempler på brug
de: Beispiele
el: Παραδείγματα χρήσης
en: Usage examples
es: Ejemplos de uso
fi: Käyttöesimerkit
fr: Exemples d'usage
id: Contoh penggunaan
it: Esempi d'uso
ja: 活用例
nb: Eksempler
nl: Voorbeelden
pl: Przykłady użycia
pt_br: Exemplos de uso
ru: Сценарии использования
sv: Exempel på användning
th: ตัวอย่างการใช้งาน
tr: Kullanım örnekleri
vi: Ví dụ sử dụng
zh_hans: 使用案例
zh_hant: 使用案例

source: 활용사례에서 영감 받기
cs: Inspirujte se příklady použití
da: Find inspiration i eksempler
de: Lass dich von Beispielen inspirieren
el: Αντλήστε ιδέες από παραδείγματα χρήσης
en: Get inspired by usage examples
es: Inspírate con ejemplos de uso
fi: Hae ideoita käyttöesimerkeistä
fr: Trouver l'inspiration dans les exemples d'usage
id: Cari inspirasi dari contoh penggunaan
it: Lasciati ispirare dagli esempi d'uso
ja: 活用例からヒントを得る
nb: Få inspirasjon fra eksempler
nl: Laat je inspireren door voorbeelden
pl: Zainspiruj się przykładami użycia
pt_br: Inspire-se com exemplos de uso
ru: Вдохновитесь примерами использования
sv: Få inspiration av exempel
th: ดูแรงบันดาลใจจากตัวอย่างการใช้งาน
tr: Kullanım örneklerinden ilham alın
vi: Tham khảo ví dụ sử dụng
zh_hans: 从使用案例里找灵感
zh_hant: 從使用案例裡找靈感

source: 회사 이메일
cs: Pracovní e-mail
da: Arbejdsmail
de: Geschäftliche E-Mail
el: Email εργασίας
en: Work Email
es: Correo del trabajo
fi: Työsähköposti
fr: E-mail professionnel
id: Email Kerja
it: E-mail di lavoro
ja: 会社のメール
nb: E-post jobb
nl: Werk-e-mail
pl: E-mail służbowy
pt_br: E-mail de trabalho
ru: Рабочая почта
sv: Jobbmejl
th: อีเมลที่ทำงาน
tr: İş E-postası
vi: Email công ty
zh_hans: 公司邮箱
zh_hant: 公司信箱

source: 회사 이메일, 명함 정보, 미팅 관련 입력이 잦은 분께 추천
cs: Doporučeno těm, kdo často zadávají pracovní e-mail, vizitky a schůzky
da: Anbefalet, hvis du ofte skriver arbejdsmail, visitkortoplysninger og mødeoplysninger
de: Für alle, die oft geschäftliche E-Mails, Visitenkarten und Meetingdaten eingeben
el: Προτείνεται αν πληκτρολογείτε συχνά email εργασίας, στοιχεία επαγγελματικής κάρτας και θέματα συναντήσεων
en: For users with frequent work email, business card, and meeting input
es: Recomendado si escribes seguido correos del trabajo, datos de tarjetas de presentación y reuniones
fi: Suositus, jos kirjoitat usein työsähköpostia, käyntikorttitietoja ja kokousasioita
fr: Conseillé si vous saisissez souvent des e-mails professionnels, des cartes de visite ou des infos de réunion
id: Disarankan bagi Anda yang sering mengetik email kerja, info kartu nama, dan hal terkait rapat
it: Consigliato a chi scrive spesso e-mail di lavoro, dati di biglietti da visita e info sulle riunioni
ja: 会社のメール、名刺情報、打ち合わせの入力が多い方におすすめ
nb: Anbefales hvis du ofte skriver jobb-e-post, visittkortinfo og møtetekster
nl: Aanbevolen als je vaak werk-e-mail, visitekaartjes en vergaderingen invoert
pl: Dla osób często wpisujących e-mail służbowy, dane z wizytówek i spotkań
pt_br: Indicado para quem digita com frequência e-mail de trabalho, cartão de visita e dados de reuniões
ru: Подойдёт тем, кто часто вводит рабочую почту, данные визиток и встречи
sv: Rekommenderas om du ofta skriver jobbmejl, visitkortsuppgifter och mötesinfo
th: เหมาะกับผู้ที่พิมพ์อีเมลที่ทำงาน ข้อมูลนามบัตร และเรื่องการประชุมบ่อย
tr: İş e-postası, kartvizit bilgisi ve toplantı girişi sık olanlara önerilir
vi: Gợi ý cho bạn nếu hay nhập email công ty, danh thiếp và nội dung cuộc họp
zh_hans: 推荐给经常要填公司邮箱、名片信息和会议内容的人
zh_hant: 推薦給經常要填公司信箱、名片資訊和會議內容的人

source: 회사명
cs: Název firmy
da: Firmanavn
de: Firmenname
el: Επωνυμία εταιρείας
en: Company Name
es: Nombre de la empresa
fi: Yrityksen nimi
fr: Nom de l'entreprise
id: Nama Perusahaan
it: Nome azienda
ja: 会社名
nb: Firmanavn
nl: Bedrijfsnaam
pl: Nazwa firmy
pt_br: Nome da empresa
ru: Название компании
sv: Företagsnamn
th: ชื่อบริษัท
tr: Şirket Adı
vi: Tên công ty
zh_hans: 公司名称
zh_hant: 公司名稱

source: 회사명 (선택 사항)
cs: Název firmy (volitelné)
da: Firmanavn (valgfrit)
de: Firmenname (optional)
el: Επωνυμία εταιρείας (προαιρετικό)
en: Company Name (optional)
es: Nombre de la empresa (opcional)
fi: Yrityksen nimi (valinnainen)
fr: Nom de l'entreprise (facultatif)
id: Nama Perusahaan (opsional)
it: Nome azienda (facoltativo)
ja: 会社名 (任意)
nb: Firmanavn (valgfritt)
nl: Bedrijfsnaam (optioneel)
pl: Nazwa firmy (opcjonalnie)
pt_br: Nome da empresa (opcional)
ru: Название компании (необязательно)
sv: Företagsnamn (valfritt)
th: ชื่อบริษัท (ไม่บังคับ)
tr: Şirket Adı (isteğe bağlı)
vi: Tên công ty (không bắt buộc)
zh_hans: 公司名称（可选）
zh_hant: 公司名稱（可選）

source: 회원번호
cs: Číslo člena
da: Medlemsnummer
de: Mitgliedsnummer
el: Αριθμός μέλους
en: Membership Number
es: Número de socio
fi: Jäsennumero
fr: Numéro de membre
id: Nomor Anggota
it: Numero di tessera
ja: 会員番号
nb: Medlemsnummer
nl: Lidnummer
pl: Numer członkowski
pt_br: Número de associado
ru: Номер участника
sv: Medlemsnummer
th: หมายเลขสมาชิก
tr: Üyelik Numarası
vi: Số thành viên
zh_hans: 会员号
zh_hant: 會員號

source: 회의가 10분 늦어질 것 같습니다
cs: Zpozdím se na schůzku o 10 minut
da: Jeg er 10 minutter forsinket til mødet
de: Ich komme 10 Minuten später zum Meeting
el: Θα αργήσω 10 λεπτά στη σύσκεψη
en: Running 10 minutes late for the meeting
es: Voy a llegar 10 minutos tarde a la reunión
fi: Kokous myöhästyy noin 10 minuuttia
fr: Je aurai 10 minutes de retard à la réunion
id: Rapat mungkin terlambat 10 menit
it: Farò ritardo di 10 minuti alla riunione
ja: 会議が10分遅れそうです
nb: Møtet blir 10 minutter forsinket
nl: De vergadering loopt 10 minuten uit
pl: Spóźnię się na spotkanie o 10 minut
pt_br: Vou me atrasar 10 minutos para a reunião
ru: Опоздаю на встречу на 10 минут
sv: Jag blir tio minuter sen till mötet
th: การประชุมน่าจะช้าไป 10 นาที
tr: Toplantıya 10 dakika geç kalacağım
vi: Cuộc họp có thể trễ 10 phút
zh_hans: 会议大概要晚 10 分钟
zh_hant: 會議大概要晚 10 分鐘

source: 회의실 A
cs: Místnost A
da: Mødelokale A
de: Raum A
el: Αίθουσα Α
en: Room A
es: Sala A
fi: Huone A
fr: Salle A
id: Ruang A
it: Sala A
ja: 会議室A
nb: Møterom A
nl: Zaal A
pl: Sala A
pt_br: Sala A
ru: Переговорная A
sv: Rum A
th: ห้อง A
tr: A Odası
vi: Phòng họp A
zh_hans: A 会议室
zh_hant: A 會議室

source: 횟수는 실제로 센 값이고, 시간은 어림한 값이에요.
cs: Počet je naměřený, čas je odhad.
da: Antallet er talt. Tiden er et skøn.
de: Die Anzahl ist gezählt. Die Zeit ist geschätzt.
el: Ο αριθμός είναι μετρημένος. Ο χρόνος είναι εκτίμηση.
en: The count is measured. The time is an estimate.
es: El número de veces es real. El tiempo es una estimación.
fi: Määrä on laskettu. Aika on arvio.
fr: Le nombre est mesuré. Le temps est une estimation.
id: Jumlah dihitung langsung. Waktunya hanya perkiraan.
it: Il numero di volte è misurato. Il tempo è una stima.
ja: 回数は実測、時間は目安です。
nb: Antallet er talt opp. Tiden er et anslag.
nl: Het aantal is geteld. De tijd is een schatting.
pl: Liczba jest policzona. Czas jest szacunkowy.
pt_br: A contagem é real. O tempo é uma estimativa.
ru: Количество подсчитано точно. Время указано приблизительно.
sv: Antalet är räknat. Tiden är uppskattad.
th: จำนวนครั้งนับจากการใช้งานจริง ส่วนเวลาเป็นค่าประมาณ
tr: Sayı ölçülmüş değerdir. Süre ise tahmindir.
vi: Số lần là số đếm thực tế, còn thời gian chỉ là ước tính.
zh_hans: 次数是实际数出来的，时间是估算的。
zh_hant: 次數是實際數出來的，時間是估算的。

source: 휴대폰 번호
cs: Telefonní číslo
da: Mobilnummer
de: Handynummer
el: Αριθμός κινητού
en: Phone Number
es: Número de celular
fi: Puhelinnumero
fr: Numéro de mobile
id: Nomor Ponsel
it: Numero di cellulare
ja: 携帯電話番号
nb: Mobilnummer
nl: Mobiel nummer
pl: Numer telefonu
pt_br: Celular
ru: Номер телефона
sv: Telefonnummer
th: เบอร์มือถือ
tr: Telefon Numarası
vi: Số điện thoại
zh_hans: 手机号
zh_hant: 手機號

source: 휴면
cs: Spí
da: Inaktiv
de: Inaktiv
el: Αδρανές
en: Dormant
es: Inactivo
fi: Lepotilassa
fr: Inactif
id: Tidak aktif
it: Inattivo
ja: 休眠
nb: Hvilende
nl: Slapend
pl: Uśpione
pt_br: Inativo
ru: Спящий
sv: Vilande
th: ไม่ได้ใช้งาน
tr: Uykuda
vi: Không hoạt động
zh_hans: 休眠
zh_hant: 休眠

source: 힌트 (선택)
cs: Nápověda (volitelné)
da: Tip (valgfrit)
de: Hinweis (optional)
el: Υπόδειξη (προαιρετικά)
en: Hint (optional)
es: Pista (opcional)
fi: Vihje (valinnainen)
fr: Indice (facultatif)
id: Petunjuk (opsional)
it: Suggerimento (facoltativo)
ja: ヒント (任意)
nb: Hint (valgfritt)
nl: Hint (optioneel)
pl: Podpowiedź (opcjonalnie)
pt_br: Dica (opcional)
ru: Подсказка (необязательно)
sv: Tips (valfritt)
th: คำใบ้ (ไม่บังคับ)
tr: İpucu (isteğe bağlı)
vi: Gợi ý (không bắt buộc)
zh_hans: 提示（可选）
zh_hant: 提示（可選）

source: 🌐 길게 눌러 전환
cs: Podržením 🌐 přepnete
da: Hold 🌐 nede for at skifte
de: 🌐 Gedrückt halten zum Wechseln
el: Πατήστε παρατεταμένα το 🌐 για αλλαγή
en: Long-press 🌐 to switch
es: Mantén presionado 🌐 para cambiar
fi: Vaihda painamalla 🌐 pitkään
fr: 🌐 Appuyez longuement pour changer
id: Tekan lama 🌐 untuk beralih
it: Tieni premuto 🌐 per cambiare
ja: 🌐を長押しで切り替え
nb: 🌐 Trykk og hold for å bytte
nl: Houd 🌐 ingedrukt om te wisselen
pl: Przytrzymaj 🌐, aby przełączyć
pt_br: 🌐 Toque e segure para alternar
ru: 🌐 Нажмите и удерживайте, чтобы переключить
sv: Håll 🌐 intryckt för att byta
th: กด 🌐 ค้างเพื่อสลับ
tr: 🌐 simgesine uzun basarak geçin
vi: 🌐 Nhấn giữ để chuyển
zh_hans: 🌐 长按可切换
zh_hant: 🌐 長按可切換

source: 🎉 첫 붙여넣기 완료! 이제 진짜 ClipKeyboard 사용자예요
cs: 🎉 První vložení hotovo! Teď už jste opravdový uživatel ClipKeyboard
da: 🎉 Første indsættelse er klaret! Nu er du en rigtig ClipKeyboard-bruger
de: 🎉 Erstes Einfügen geschafft! Jetzt bist du ein echter ClipKeyboard-Nutzer
el: 🎉 Πρώτη επικόλληση! Πλέον χρησιμοποιείτε το ClipKeyboard
en: 🎉 First paste done! You're a real ClipKeyboard user now
es: 🎉 ¡Primer pegado listo! Ya eres usuario de ClipKeyboard
fi: 🎉 Ensimmäinen liittäminen valmis! Nyt olet ClipKeyboardin käyttäjä
fr: 🎉 Premier collage réussi ! Vous utilisez vraiment ClipKeyboard
id: 🎉 Tempel pertama berhasil! Anda kini pengguna ClipKeyboard sungguhan
it: 🎉 Primo incolla completato! Ora sei un vero utente di ClipKeyboard
ja: 🎉 初めてのペーストが完了しました。ClipKeyboardの仲間入りです
nb: 🎉 Første innliming er gjort! Nå er du en ekte ClipKeyboard-bruker
nl: 🎉 Eerste keer geplakt! Je bent nu een echte ClipKeyboard-gebruiker
pl: 🎉 Pierwsze wklejenie za Tobą! Teraz naprawdę używasz ClipKeyboard
pt_br: 🎉 Primeira colagem feita! Agora você é um usuário do ClipKeyboard
ru: 🎉 Первая вставка готова! Теперь вы настоящий пользователь ClipKeyboard
sv: 🎉 Första inklistringen klar! Nu är du en riktig ClipKeyboard-användare
th: 🎉 วางครั้งแรกสำเร็จ ตอนนี้คุณเป็นผู้ใช้ ClipKeyboard ตัวจริงแล้ว
tr: 🎉 İlk yapıştırma tamam! Artık gerçek bir ClipKeyboard kullanıcısısınız
vi: 🎉 Đã dán lần đầu! Bạn giờ là người dùng ClipKeyboard thực thụ
zh_hans: 🎉 第一次粘贴完成！现在你是真正的剪贴键盘用户了
zh_hant: 🎉 第一次貼上完成！現在你是真正的剪貼鍵盤使用者了

source: 🎓 학번
cs: 🎓 Studentské číslo
da: 🎓 Studienr.
de: 🎓 Matrikelnr.
el: 🎓 Αρ. φοιτητή
en: 🎓 Student ID
es: 🎓 Matrícula
fi: 🎓 Opiskelijanumero
fr: 🎓 N° d'étudiant
id: 🎓 NIM
it: 🎓 Matricola
ja: 🎓 学籍番号
nb: 🎓 Studentnummer
nl: 🎓 Studentnummer
pl: 🎓 Nr albumu
pt_br: 🎓 Matrícula
ru: 🎓 Студенческий билет
sv: 🎓 Studentnummer
th: 🎓 รหัสนักศึกษา
tr: 🎓 Öğrenci No
vi: 🎓 Mã sinh viên
zh_hans: 🎓 学号
zh_hant: 🎓 學號

source: 🏠 기숙사 주소
cs: 🏠 Adresa koleje
da: 🏠 Kollegieadresse
de: 🏠 Wohnheimadresse
el: 🏠 Διεύθυνση εστίας
en: 🏠 Dorm Address
es: 🏠 Dirección de residencia
fi: 🏠 Asuntolan osoite
fr: 🏠 Adresse de la résidence
id: 🏠 Alamat Asrama
it: 🏠 Indirizzo residenza
ja: 🏠 寮の住所
nb: 🏠 Hybeladresse
nl: 🏠 Adres studentenkamer
pl: 🏠 Adres akademika
pt_br: 🏠 Endereço do alojamento
ru: 🏠 Адрес общежития
sv: 🏠 Studentbostad
th: 🏠 ที่อยู่หอพัก
tr: 🏠 Yurt Adresi
vi: 🏠 Địa chỉ ký túc xá
zh_hans: 🏠 宿舍地址
zh_hant: 🏠 宿舍地址

source: 💡 템플릿으로 반복 입력을 자동화해보세요
cs: 💡 Opakované zadávání zautomatizujte šablonami
da: 💡 Automatisér gentaget input med skabeloner
de: 💡 Automatisiere Wiederholtes mit Vorlagen
el: 💡 Αυτοματοποιήστε την επαναλαμβανόμενη εισαγωγή με πρότυπα
en: 💡 Automate repetitive input with templates
es: 💡 Automatiza lo que escribes seguido con plantillas
fi: 💡 Automatisoi toistuva syöttö pohjilla
fr: 💡 Automatisez la saisie répétitive avec des modèles
id: 💡 Otomatiskan input berulang dengan templat
it: 💡 Automatizza i testi ripetuti con i modelli
ja: 💡 テンプレートで繰り返しの入力を省けます
nb: 💡 Automatiser gjentatt inntasting med maler
nl: 💡 Automatiseer terugkerende invoer met sjablonen
pl: 💡 Automatyzuj powtarzane wpisy szablonami
pt_br: 💡 Automatize digitações repetidas com modelos
ru: 💡 Автоматизируйте повторяющийся ввод с помощью шаблонов
sv: 💡 Automatisera upprepad inmatning med mallar
th: 💡 ใช้เทมเพลตทำให้การพิมพ์ซ้ำเป็นอัตโนมัติ
tr: 💡 Tekrarlayan girişleri şablonlarla otomatikleştirin
vi: 💡 Tự động hóa việc nhập lặp lại bằng mẫu
zh_hans: 💡 用模板把重复输入自动化吧
zh_hant: 💡 用範本把重複輸入自動化吧

source: 💱 환전 단축어
cs: 💱 Fráze k výměně
da: 💱 Valutafraser
de: 💱 Wechsel-Textbausteine
el: 💱 Φράσεις συναλλάγματος
en: 💱 FX Notes
es: 💱 Frases de cambio
fi: 💱 Valuuttafraasit
fr: 💱 Phrases de change
id: 💱 Frasa Kurs
it: 💱 Frasi cambio
ja: 💱 両替の定型文
nb: 💱 Valutafraser
nl: 💱 Wisselkoersen
pl: 💱 Frazy walutowe
pt_br: 💱 Frases de câmbio
ru: 💱 Обмен валют
sv: 💱 Valutafraser
th: 💱 ข้อความด่วนแลกเงิน
tr: 💱 Döviz İfadeleri
vi: 💱 Cụm từ đổi tiền
zh_hans: 💱 换汇短语
zh_hant: 💱 換匯短語

source: 💼 사업자번호
cs: 💼 IČO
da: 💼 CVR-nr.
de: 💼 Firmennr.
el: 💼 ΑΦΜ επιχείρησης
en: 💼 Business No.
es: 💼 ID fiscal
fi: 💼 Y-tunnus
fr: 💼 N° d'entreprise
id: 💼 No. Usaha
it: 💼 Partita IVA
ja: 💼 事業者番号
nb: 💼 Org.nr.
nl: 💼 KvK-nummer
pl: 💼 NIP firmy
pt_br: 💼 CNPJ
ru: 💼 Номер компании
sv: 💼 Org.nr
th: 💼 เลขทะเบียนธุรกิจ
tr: 💼 Vergi No
vi: 💼 Mã số doanh nghiệp
zh_hans: 💼 税号
zh_hant: 💼 稅號

source: 📋 미팅 단축어
cs: 📋 Fráze ze schůzek
da: 📋 Mødefraser
de: 📋 Meeting-Textbausteine
el: 📋 Φράσεις σύσκεψης
en: 📋 Meeting Notes
es: 📋 Frases de reunión
fi: 📋 Kokousfraasit
fr: 📋 Phrases de réunion
id: 📋 Frasa Rapat
it: 📋 Frasi riunione
ja: 📋 会議の定型文
nb: 📋 Møtefraser
nl: 📋 Vergaderfragmenten
pl: 📋 Frazy na spotkania
pt_br: 📋 Frases de reunião
ru: 📋 Встречи
sv: 📋 Mötesfraser
th: 📋 ข้อความด่วนประชุม
tr: 📋 Toplantı İfadeleri
vi: 📋 Cụm từ cuộc họp
zh_hans: 📋 会议短语
zh_hant: 📋 會議短語

source: 📋 붙여넣기 허용 설정
cs: 📋 Nastavení povolení vložení
da: 📋 Indstillinger for indsættelse
de: 📋 Einfügen erlauben
el: 📋 Ρυθμίσεις επικόλλησης
en: 📋 Allow Paste Settings
es: 📋 Ajustes para permitir pegar
fi: 📋 Liittämisen sallimisen asetukset
fr: 📋 Réglages d'autorisation du collage
id: 📋 Pengaturan Izin Tempel
it: 📋 Impostazioni incolla
ja: 📋 ペースト許可の設定
nb: 📋 Innstillinger for innliming
nl: 📋 Instellingen voor plakken
pl: 📋 Ustawienia zezwolenia na wklejanie
pt_br: 📋 Ajustes de colagem
ru: 📋 Настройки вставки
sv: 📋 Inställningar för inklistring
th: 📋 ตั้งค่าการอนุญาตวาง
tr: 📋 Yapıştırma İzni Ayarları
vi: 📋 Cài đặt cho phép dán
zh_hans: 📋 粘贴权限设置
zh_hant: 📋 貼上權限設定

source: 📋 새로운 %@ 항목이 추가되었습니다
cs: 📋 Přidána nová položka %@
da: 📋 Nyt %@-element tilføjet
de: 📋 Neuer %@-Eintrag hinzugefügt
el: 📋 Προστέθηκε νέο στοιχείο %@
en: 📋 New %@ item added
es: 📋 Se agregó un nuevo elemento de %@
fi: 📋 Uusi %@-kohde lisätty
fr: 📋 Nouvel élément %@ ajouté
id: 📋 Item %@ baru ditambahkan
it: 📋 Nuovo elemento %@ aggiunto
ja: 📋 新しい%@の項目を追加しました
nb: 📋 Nytt %@-element lagt til
nl: 📋 Nieuw %@-item toegevoegd
pl: 📋 Dodano nowy element: %@
pt_br: 📋 Novo item de %@ adicionado
ru: 📋 Добавлен новый элемент %@
sv: 📋 Ny %@-post har lagts till
th: 📋 เพิ่มรายการ %@ ใหม่แล้ว
tr: 📋 Yeni %@ öğesi eklendi
vi: 📋 Đã thêm mục %@ mới
zh_hans: 📋 新增了 %@ 项目
zh_hant: 📋 新增了 %@ 項目

source: 📍 주소
cs: 📍 Adresa
da: 📍 Adresse
de: 📍 Adresse
el: 📍 Διεύθυνση
en: 📍 Address
es: 📍 Dirección
fi: 📍 Osoite
fr: 📍 Adresse
id: 📍 Alamat
it: 📍 Indirizzo
ja: 📍 住所
nb: 📍 Adresse
nl: 📍 Adres
pl: 📍 Adres
pt_br: 📍 Endereço
ru: 📍 Адрес
sv: 📍 Adress
th: 📍 ที่อยู่
tr: 📍 Adres
vi: 📍 Địa chỉ
zh_hans: 📍 地址
zh_hant: 📍 地址

source: 📚 학교 이메일
cs: 📚 Školní e-mail
da: 📚 Skolemail
de: 📚 Uni-Mail
el: 📚 Email σχολής
en: 📚 School Email
es: 📚 Correo escolar
fi: 📚 Koulun sähköposti
fr: 📚 E-mail de l'école
id: 📚 Email Sekolah
it: 📚 E-mail scuola
ja: 📚 学校のメール
nb: 📚 Skole-e-post
nl: 📚 Schoolmail
pl: 📚 E-mail uczelniany
pt_br: 📚 E-mail da escola
ru: 📚 Учебная почта
sv: 📚 Skolmejl
th: 📚 อีเมลโรงเรียน
tr: 📚 Okul E-postası
vi: 📚 Email trường
zh_hans: 📚 学校邮箱
zh_hant: 📚 學校信箱

source: 📝 과제 템플릿
cs: 📝 Šablona úkolu
da: 📝 Opgave
de: 📝 Aufgabenvorlage
el: 📝 Πρότυπο εργασίας
en: 📝 Assignment
es: 📝 Tarea
fi: 📝 Tehtäväpohja
fr: 📝 Modèle de devoir
id: 📝 Tugas
it: 📝 Compito
ja: 📝 課題テンプレート
nb: 📝 Oppgavemal
nl: 📝 Opdrachtsjabloon
pl: 📝 Szablon pracy
pt_br: 📝 Modelo de trabalho
ru: 📝 Задание
sv: 📝 Uppgiftsmall
th: 📝 การบ้าน
tr: 📝 Ödev Şablonu
vi: 📝 Bài tập
zh_hans: 📝 作业模板
zh_hant: 📝 作業範本

source: 📞 전화번호
cs: 📞 Telefon
da: 📞 Telefon
de: 📞 Telefon
el: 📞 Τηλέφωνο
en: 📞 Phone
es: 📞 Teléfono
fi: 📞 Puhelin
fr: 📞 Téléphone
id: 📞 Telepon
it: 📞 Telefono
ja: 📞 電話番号
nb: 📞 Telefon
nl: 📞 Telefoon
pl: 📞 Telefon
pt_br: 📞 Telefone
ru: 📞 Телефон
sv: 📞 Telefon
th: 📞 โทรศัพท์
tr: 📞 Telefon
vi: 📞 Điện thoại
zh_hans: 📞 电话号码
zh_hant: 📞 電話號碼

source: 📧 회사 이메일
cs: 📧 Pracovní e-mail
da: 📧 Arbejdsmail
de: 📧 Firmen-Mail
el: 📧 Email εργασίας
en: 📧 Work Email
es: 📧 Correo de trabajo
fi: 📧 Työsähköposti
fr: 📧 E-mail pro
id: 📧 Email Kantor
it: 📧 E-mail lavoro
ja: 📧 会社のメール
nb: 📧 Jobb-e-post
nl: 📧 Werkmail
pl: 📧 E-mail służbowy
pt_br: 📧 E-mail de trabalho
ru: 📧 Рабочая почта
sv: 📧 Jobbmejl
th: 📧 อีเมลที่ทำงาน
tr: 📧 İş E-postası
vi: 📧 Email công việc
zh_hans: 📧 公司邮箱
zh_hant: 📧 公司信箱

source: 🔑 긴급 연락처
cs: 🔑 Tísňový kontakt
da: 🔑 Nødkontakt
de: 🔑 Notfall
el: 🔑 Έκτακτη ανάγκη
en: 🔑 Emergency
es: 🔑 Emergencia
fi: 🔑 Hätäyhteys
fr: 🔑 Urgence
id: 🔑 Darurat
it: 🔑 Emergenza
ja: 🔑 緊急連絡先
nb: 🔑 Nødkontakt
nl: 🔑 Noodcontact
pl: 🔑 Alarmowy
pt_br: 🔑 Emergência
ru: 🔑 Экстренный контакт
sv: 🔑 Nödkontakt
th: 🔑 ฉุกเฉิน
tr: 🔑 Acil Durum
vi: 🔑 Khẩn cấp
zh_hans: 🔑 紧急联系人
zh_hant: 🔑 緊急聯繫人

source: 🛂 여권번호
cs: 🛂 Pas
da: 🛂 Pas
de: 🛂 Reisepass
el: 🛂 Διαβατήριο
en: 🛂 Passport
es: 🛂 Pasaporte
fi: 🛂 Passi
fr: 🛂 Passeport
id: 🛂 Paspor
it: 🛂 Passaporto
ja: 🛂 パスポート番号
nb: 🛂 Pass
nl: 🛂 Paspoort
pl: 🛂 Paszport
pt_br: 🛂 Passaporte
ru: 🛂 Паспорт
sv: 🛂 Pass
th: 🛂 พาสปอร์ต
tr: 🛂 Pasaport
vi: 🛂 Hộ chiếu
zh_hans: 🛂 护照号
zh_hant: 🛂 護照號

source: 🪪 명함
cs: 🪪 Vizitka
da: 🪪 Visitkort
de: 🪪 Visitenkarte
el: 🪪 Επαγγελματική κάρτα
en: 🪪 Business Card
es: 🪪 Tarjeta de presentación
fi: 🪪 Käyntikortti
fr: 🪪 Carte de visite
id: 🪪 Kartu Nama
it: 🪪 Biglietto da visita
ja: 🪪 名刺
nb: 🪪 Visittkort
nl: 🪪 Visitekaartje
pl: 🪪 Wizytówka
pt_br: 🪪 Cartão de visita
ru: 🪪 Визитка
sv: 🪪 Visitkort
th: 🪪 นามบัตร
tr: 🪪 Kartvizit
vi: 🪪 Danh thiếp
zh_hans: 🪪 名片
zh_hant: 🪪 名片
